{
  "text": {
    " ": 0,
    "o": 418,
    "l": 334,
    "á": 608,
    " o": 71,
    "ol": 434,
    "lá": 358,
    "á ": 609,
    " ol": 75,
    "olá": 435,
    "lá ": 359,
    " olá": 76,
    "olá ": 436,
    "i": 302,
    "oi": 430,
    "i ": 303,
    " oi": 73,
    "oi ": 431,
    " oi ": 74,
    "b": 175,
    "m": 360,
    " b": 15,
    "bo": 182,
    "om": 437,
    "m ": 361,
    " bo": 18,
    "bom": 185,
    "om ": 438,
    " bom": 20,
    "bom ": 186,
    "d": 214,
    "a": 117,
    " d": 29,
    "di": 224,
    "ia": 304,
    "a ": 118,
    " di": 30,
    "dia": 225,
    "ia ": 305,
    " dia": 31,
    "dia ": 226,
    "oa": 420,
    "boa": 183,
    "oa ": 421,
    " boa": 19,
    "boa ": 184,
    "t": 530,
    "r": 483,
    "e": 229,
    " t": 99,
    "ta": 531,
    "ar": 148,
    "rd": 485,
    "de": 220,
    "e ": 230,
    " ta": 100,
    "tar": 533,
    "ard": 150,
    "rde": 486,
    "de ": 221,
    " tar": 101,
    "tard": 534,
    "arde": 151,
    "rde ": 487,
    "n": 386,
    " n": 65,
    "no": 401,
    "it": 328,
    "te": 538,
    " no": 66,
    "noi": 403,
    "oit": 432,
    "ite": 329,
    "te ": 539,
    " noi": 67,
    "noit": 404,
    "oite": 433,
    "ite ": 330,
    " e": 32,
    " e ": 33,
    "í": 619,
    " a": 1,
    "aí": 173,
    "í ": 620,
    " aí": 13,
    "aí ": 174,
    " aí ": 14,
    "c": 190,
    " c": 23,
    "co": 207,
    "mo": 376,
    "o ": 419,
    " co": 26,
    "com": 208,
    "omo": 439,
    "mo ": 377,
    " com": 27,
    "como": 210,
    "omo ": 440,
    "v": 577,
    " v": 108,
    "va": 578,
    "ai": 128,
    " va": 109,
    "vai": 579,
    "ai ": 129,
    " vai": 110,
    "vai ": 580,
    "u": 558,
    "tu": 551,
    "ud": 560,
    "do": 227,
    " tu": 106,
    "tud": 552,
    "udo": 564,
    "do ": 228,
    " tud": 107,
    "tudo": 553,
    "udo ": 565,
    "be": 176,
    "em": 242,
    " be": 16,
    "bem": 177,
    "em ": 243,
    " bem": 17,
    "bem ": 178,
    "s": 501,
    "ç": 613,
    "õ": 625,
    " s": 92,
    "sa": 503,
    "au": 163,
    "da": 215,
    "aç": 170,
    "çõ": 614,
    "õe": 626,
    "es": 257,
    "s ": 502,
    " sa": 93,
    "sau": 506,
    "aud": 165,
    "uda": 561,
    "daç": 218,
    "açõ": 171,
    "çõe": 615,
    "ões": 627,
    "es ": 258,
    " sau": 94,
    "saud": 507,
    "auda": 166,
    "udaç": 563,
    "daçõ": 219,
    "açõe": 172,
    "ções": 616,
    "ões ": 628,
    "h": 290,
    " h": 44,
    "hi": 298,
    " hi": 47,
    "hi ": 299,
    " hi ": 48,
    "he": 295,
    "el": 239,
    "ll": 348,
    "lo": 351,
    " he": 45,
    "hel": 296,
    "ell": 240,
    "llo": 349,
    "lo ": 352,
    " hel": 46,
    "hell": 297,
    "ello": 241,
    "llo ": 350,
    "tc": 535,
    "ch": 200,
    "ha": 291,
    "u ": 559,
    " tc": 102,
    "tch": 536,
    "cha": 201,
    "hau": 293,
    "au ": 164,
    " tch": 103,
    "tcha": 537,
    "chau": 203,
    "hau ": 294,
    "é": 617,
    "at": 156,
    "té": 556,
    "é ": 618,
    " at": 10,
    "até": 161,
    "té ": 557,
    " até": 12,
    "até ": 162,
    "g": 280,
    " l": 49,
    "og": 425,
    "go": 288,
    " lo": 52,
    "log": 353,
    "ogo": 428,
    "go ": 289,
    " log": 53,
    "logo": 355,
    "ogo ": 429,
    " m": 54,
    "ma": 362,
    "is": 326,
    " ma": 55,
    "mai": 364,
    "ais": 130,
    "is ": 327,
    " mai": 56,
    "mais": 365,
    "ais ": 131,
    "ad": 122,
    "eu": 264,
    "us": 572,
    " ad": 5,
    "ade": 123,
    "deu": 222,
    "eus": 266,
    "us ": 573,
    " ade": 6,
    "adeu": 124,
    "deus": 223,
    "eus ": 267,
    "f": 268,
    " f": 36,
    "fa": 269,
    "al": 132,
    "ou": 452,
    " fa": 37,
    "fal": 270,
    "alo": 135,
    "lou": 356,
    "ou ": 453,
    " fal": 38,
    "falo": 271,
    "alou": 136,
    "lou ": 357,
    "os": 448,
    "nos": 405,
    "os ": 449,
    " nos": 68,
    "nos ": 406,
    "ve": 583,
    " ve": 112,
    "vem": 584,
    "emo": 246,
    "mos": 378,
    " vem": 113,
    "vemo": 585,
    "emos": 247,
    "mos ": 379,
    " a ": 2,
    "p": 459,
    "ó": 621,
    "x": 591,
    " p": 79,
    "pr": 474,
    "ró": 498,
    "óx": 622,
    "xi": 592,
    "im": 313,
    " pr": 86,
    "pró": 477,
    "róx": 499,
    "óxi": 623,
    "xim": 593,
    "ima": 314,
    "ma ": 363,
    " pró": 88,
    "próx": 478,
    "róxi": 500,
    "óxim": 624,
    "xima": 594,
    "ima ": 315,
    "le": 340,
    "val": 581,
    "ale": 133,
    "leu": 343,
    "eu ": 265,
    " val": 111,
    "vale": 582,
    "aleu": 134,
    "leu ": 344,
    "y": 595,
    "by": 187,
    "ye": 596,
    " by": 21,
    "bye": 188,
    "ye ": 597,
    " bye": 22,
    "bye ": 189,
    "se": 508,
    "ee": 234,
    " se": 95,
    "see": 509,
    "ee ": 235,
    " see": 96,
    "see ": 510,
    " y": 114,
    "yo": 598,
    " yo": 115,
    "you": 599,
    " you": 116,
    "you ": 600,
    "la": 335,
    "er": 253,
    "r ": 484,
    " la": 50,
    "lat": 338,
    "ate": 157,
    "ter": 542,
    "er ": 254,
    " lat": 51,
    "late": 339,
    "ater": 158,
    "ter ": 543,
    "ã": 610,
    "nã": 415,
    "ão": 611,
    " nã": 69,
    "não": 416,
    "ão ": 612,
    " não": 70,
    "não ": 417,
    "on": 441,
    "ns": 407,
    "si": 511,
    "ig": 310,
    "con": 211,
    "ons": 444,
    "nsi": 408,
    "sig": 514,
    "igo": 311,
    " con": 28,
    "cons": 212,
    "onsi": 445,
    "nsig": 409,
    "sigo": 515,
    "igo ": 312,
    "ac": 119,
    "ce": 197,
    "ss": 520,
    " ac": 3,
    "ace": 120,
    "ces": 198,
    "ess": 259,
    "ssa": 521,
    "sar": 504,
    "ar ": 149,
    " ace": 4,
    "aces": 121,
    "cess": 199,
    "essa": 260,
    "ssar": 522,
    "sar ": 505,
    "mi": 373,
    "in": 316,
    "nh": 396,
    " mi": 59,
    "min": 374,
    "inh": 318,
    "nha": 397,
    "ha ": 292,
    " min": 60,
    "minh": 375,
    "inha": 319,
    "nha ": 398,
    "nt": 410,
    "ont": 446,
    "nta": 411,
    "ta ": 532,
    "cont": 213,
    "onta": 447,
    "nta ": 412,
    "q": 479,
    " q": 89,
    "qu": 480,
    "ue": 566,
    "ro": 491,
    " qu": 90,
    "que": 481,
    "uer": 567,
    "ero": 255,
    "ro ": 492,
    " que": 91,
    "quer": 482,
    "uero": 568,
    "ero ": 256,
    "mu": 380,
    " mu": 61,
    "mud": 381,
    "dar": 216,
    " mud": 62,
    "muda": 382,
    "udar": 562,
    "dar ": 217,
    "me": 368,
    " me": 57,
    "meu": 371,
    " meu": 58,
    "meu ": 372,
    "pl": 464,
    "an": 140,
    " pl": 82,
    "pla": 465,
    "lan": 336,
    "ano": 141,
    "no ": 402,
    " pla": 83,
    "plan": 466,
    "lano": 337,
    "ano ": 142,
    " o ": 72,
    "ap": 143,
    "li": 345,
    "ic": 306,
    "ca": 191,
    "ti": 544,
    "iv": 331,
    "vo": 589,
    " ap": 7,
    "apl": 144,
    "pli": 467,
    "lic": 346,
    "ica": 307,
    "cat": 195,
    "ati": 159,
    "tiv": 545,
    "ivo": 332,
    "vo ": 590,
    " apl": 8,
    "apli": 145,
    "plic": 468,
    "lica": 347,
    "icat": 309,
    "cati": 196,
    "ativ": 160,
    "tivo": 546,
    "ivo ": 333,
    "fu": 277,
    "un": 569,
    "nc": 390,
    "ci": 204,
    "io": 321,
    "na": 388,
    " fu": 42,
    "fun": 278,
    "unc": 570,
    "nci": 391,
    "cio": 205,
    "ion": 322,
    "ona": 442,
    "na ": 389,
    " fun": 43,
    "func": 279,
    "unci": 571,
    "ncio": 392,
    "cion": 206,
    "iona": 323,
    "ona ": 443,
    "z": 601,
    "az": 167,
    "ze": 602,
    "faz": 272,
    "aze": 168,
    "zer": 603,
    " faz": 39,
    "faze": 273,
    "azer": 169,
    "zer ": 604,
    "gi": 285,
    "n ": 387,
    "ogi": 426,
    "gin": 286,
    "in ": 317,
    "logi": 354,
    "ogin": 427,
    "gin ": 287,
    "st": 525,
    "tá": 554,
    " es": 34,
    "est": 261,
    "stá": 528,
    "tá ": 555,
    " est": 35,
    "está": 263,
    "stá ": 529,
    " ati": 11,
    "pp": 472,
    "p ": 460,
    "app": 146,
    "pp ": 473,
    " app": 9,
    "app ": 147,
    "fe": 274,
    "ec": 231,
    " fe": 40,
    "fec": 275,
    "ech": 232,
    " fec": 41,
    "fech": 276,
    "echa": 233,
    "cha ": 202,
    "so": 516,
    "oz": 456,
    "zi": 605,
    "ho": 300,
    " so": 97,
    "soz": 518,
    "ozi": 457,
    "zin": 606,
    "nho": 399,
    "ho ": 301,
    " soz": 98,
    "sozi": 519,
    "ozin": 458,
    "zinh": 607,
    "inho": 320,
    "nho ": 400,
    "po": 469,
    " po": 84,
    "pos": 470,
    "oss": 450,
    "sso": 523,
    "so ": 517,
    " pos": 85,
    "poss": 471,
    "osso": 451,
    "sso ": 524,
    "to": 547,
    "sto": 526,
    "tou": 549,
    "esto": 262,
    "stou": 527,
    "tou ": 550,
    "en": 248,
    "nd": 393,
    " te": 104,
    "ten": 540,
    "end": 249,
    "ndo": 394,
    " ten": 105,
    "tend": 541,
    "endo": 250,
    "ndo ": 395,
    "ob": 422,
    "bl": 179,
    "as": 154,
    "pro": 475,
    "rob": 493,
    "obl": 423,
    "ble": 180,
    "lem": 341,
    "ema": 244,
    "mas": 366,
    "as ": 155,
    " pro": 87,
    "prob": 476,
    "robl": 494,
    "oble": 424,
    "blem": 181,
    "lema": 342,
    "emas": 245,
    "mas ": 367,
    "com ": 209,
    "pa": 461,
    "ag": 125,
    "ga": 281,
    "am": 137,
    " pa": 80,
    "pag": 462,
    "aga": 126,
    "gam": 283,
    "ame": 138,
    "men": 369,
    "ent": 251,
    "nto": 413,
    "to ": 548,
    " pag": 81,
    "paga": 463,
    "agam": 127,
    "game": 284,
    "amen": 139,
    "ment": 370,
    "ento": 252,
    "nto ": 414,
    "uv": 574,
    "vi": 586,
    "ir": 324,
    " ou": 77,
    "ouv": 454,
    "uvi": 575,
    "vir": 587,
    "ir ": 325,
    " ouv": 78,
    "ouvi": 455,
    "uvir": 576,
    "vir ": 588,
    "ú": 629,
    "mú": 383,
    "ús": 630,
    " mú": 63,
    "mús": 384,
    "úsi": 631,
    "sic": 512,
    "ca ": 192,
    " mús": 64,
    "músi": 385,
    "úsic": 632,
    "sica": 513,
    "ica ": 308,
    "rr": 495,
    "re": 488,
    "eg": 236,
    " ca": 24,
    "car": 193,
    "arr": 152,
    "rre": 496,
    "reg": 489,
    "ega": 237,
    "ga ": 282,
    " car": 25,
    "carr": 194,
    "arre": 153,
    "rreg": 497,
    "rega": 490,
    "ega ": 238
  },
  "response": null,
  "action_text": null
}